<link href="../cOmmOns/estilo/admin.css" rel="stylesheet" type="text/css" />


{include file="encabezado.tpl.html"}
	<br>
	<div align="center" ><strong><img src="../cOmmOns/images/cabezalegal.jpg" width="750" height="116" /></strong></div>
<div align="center" >
	  <h2 align="left" class="Estilo3">Bienvenido</h2>
	  <p align="left" class="Estilo3"><strong>Por favor es su obligaci&oacute;n leer y  someterse a los siguientes t&eacute;rminos y condiciones de esta p&aacute;gina, antes de  hacer uso de ello. Al entrar y utilizar este Sitio Web, Usted (&ldquo;el usuario&rdquo;)  reconoce aceptar las condiciones y los t&eacute;rminos aqu&iacute; contenidos y declara  expresamente la aceptaci&oacute;n de lo siguiente .-</strong><br />
      <strong>DERECHOS DE PROPIEDAD INDUSTRIAL e  INTELECTUAL: </strong><br />
      <strong>Todo el contenido de este sitio Web es  propiedad del se&ntilde;or Carlos Alberto Pra, &uacute;nico titular de los derechos  correspondientes, por lo tanto los derechos sobre dicho contenido se encuentra  protegido por las leyes Argentinas aplicables y por el derecho internacional  que regula la materia.&nbsp; </strong><br />
      <strong>Asimismo se encuentran protegidos los  derechos respecto de las palabras que forman e integran el nombre de pagina, el  logotipo que la identifican &ndash; sin importar los colores, graficas, forma , tama&ntilde;o  u otras caracter&iacute;sticas-,&nbsp; y cualquier  otro elemento que&nbsp; integre la pagina y  que sirva para distinguir los servicios y/o productos que en ella se ofrecen ya  sea que est&eacute;n contenidos actualmente y/o puedan insertarse en el futuro.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><br />
      <strong>Ninguno de estos elementos puede ser utilizado sin el previo  consentimiento expreso y por escrito debidamente suscripto por su titular o  apoderado, quedando por tanto prohibida su reproducci&oacute;n, modificaci&oacute;n,  distribuci&oacute;n, transmisi&oacute;n, re-publicaci&oacute;n, exhibici&oacute;n o ejecuci&oacute;n, as&iacute; como  cualquier otro uso del contenido de este sitio en alguna otra p&aacute;gina de  Internet o en alguna otra red inform&aacute;tica, incluso en la publicidad y anuncios  en relaci&oacute;n con la conformaci&oacute;n de este sitio.</strong><br />
      <strong><br />
        Queda prohibido al Usuario el intentar obtener, u obtener informaci&oacute;n,  mensajes, archivos de sonido y/o de imagen (incluyendo fotograf&iacute;as,  grabaciones, videos, dibujos, etc.) o cualquier otro elemento de este sitio  empleando cualquier medio distinto a los puestos expresamente a disposici&oacute;n del  usuario para tal fin. Las descargas (downloads) para uso estrictamente personal  deben estar autorizados, no se admite su reproducci&oacute;n para cualquier otro  prop&oacute;sito. La descarga de cualquier elemento contenido en este sitio  (incluyendo cualquier programa conectado por hipertexto o ligas (links) tampoco  esta autorizado, por lo que para cualquier uso el &quot;Usuario&quot; quedar&aacute;  sujeto a la pol&iacute;tica, condiciones y obligaciones establecidas por el titular de  los derechos sobre lso elementos que componen la pagina en forma integral.-</strong><br />
          <strong><br />
          De igual forma el Usuario deber&aacute; abstenerse de intentar realizar, o realizar  cualquier tipo de adici&oacute;n, supresi&oacute;n, transformaci&oacute;n o cualquier otra forma de  alteraci&oacute;n al contenido de este sitio, y asimismo el Usuario no deber&aacute; suprimir  o alterar en forma alguna cualquier dato que identifique la titularidad de  derechos sobre cualquier contenido de este sitio.</strong><br />
          <strong><br />
          Cualquier uso no autorizado del contenido de este Sitio Web ser&aacute; violatorio de  la Ley de la Propiedad Industrial, Leyes Civiles, Mercantiles, Penales y dem&aacute;s  Leyes Nacionales o Internacionales aplicables.</strong><br />
          <strong><br />
          <strong>Restricciones para Usuarios  menores de edad y/o incapaces.</strong></strong><br />
          <strong><br />
    Los Usuarios menores de edad y/o incapaces tienen expresamente prohibido  acceder a este sitio Web, raz&oacute;n por la cual sus padres y/o tutores y/o  curadores ser&aacute;n responsables de todos los da&ntilde;os que emergan con motivo de esta  restricci&oacute;n.-</strong></p>
	  <p align="left" class="Estilo3"><strong>Transmisi&oacute;n de Informaci&oacute;n:</strong><br />
      <strong><br />
        Se proh&iacute;be la publicaci&oacute;n y env&iacute;o a este o de este Sitio Web, de manera expresa  y enunciativa mas no limitativa cualquier material que sea difamatorio,  obsceno, pornogr&aacute;fico, ofensivo, profano, amenazas y/o violatorio de ley as&iacute;  como cualquier material que constituya o aliente cualquier conducta que pudiera  considerarse como actividad criminal y/o provocar actos criminales o contrarios  a ley y/o inducir a error o confusi&oacute;n a otros usuarios y/o cualquier tipo de  propaganda o avisos comerciales, pol&iacute;ticos, religiosos o de cualquier otra  naturaleza.</strong><br />
          <strong><br />
          Cuando el Usuario remite informaci&oacute;n a este Sitio acepta expresamente en ceder  al titular dicha informaci&oacute;n y lo faculta para usarla a su discreci&oacute;n, salvo en  aquellos casos en que la informaci&oacute;n suministrada se encuentre encuadrada en  las excepciones previstas en nuestra Pol&iacute;tica de Privacidad para el manejo de  la informaci&oacute;n personal del Usuario.</strong><br />
          <strong><br />
          <br />
          <strong>Pol&iacute;tica de privacidad.</strong></strong><br />
          <strong><br />
          Es nuestro deseo que el Usuario tenga una visita agradable a este sitio.  Tambi&eacute;n es la pol&iacute;tica del titular el respetar y proteger la privacidad de  todos los datos personales aportados por nuestros visitantes y/o usuarios. Por  ello, tenemos que establecer ciertas reglas b&aacute;sicas para hacer que todos se  sientan confortables y seguros: Cuando el Usuario acceda a nuestro sitio, no  puede hacerlo en forma an&oacute;nima, raz&oacute;n por la cual nos reservamos el derecho de  admisi&oacute;n a los fines de determinar su visita y la duraci&oacute;n de la misma,  respecto de las p&aacute;ginas que el Usuario visualiza y las rutas virtuales que el  mismo tome. Nosotros colectamos esta informaci&oacute;n s&oacute;lo para uso del titular.  Pero lo m&aacute;s importante, la informaci&oacute;n es procesada para que podamos mejorar  nuestro sitio (su contenido y accesibilidad) para el Usuario.</strong><br />
          <strong><br />
          <br />
          La Informaci&oacute;n requerida se refiere a los datos personales que son recolectados  cuando el Usuario los proporciona dentro de nuestro Sitio, los cuales pueden  incluir seg&uacute;n requerimiento del sitio el nombre del usuario, direcci&oacute;n, n&uacute;mero  telef&oacute;nico, direcci&oacute;n de correo electr&oacute;nico, empresa en donde trabaja y/o  cualquier otra informaci&oacute;n requerida seg&uacute;n la funcionalidad u operaci&oacute;n que se  este utilizando o realizando en este Sitio. Se requerir&aacute; de dicha Informaci&oacute;n  Personal tanto en el momento en que el Usuario se registre en nuestro Sitio  como cuando el mismo participe en cierta actividad. La informaci&oacute;n Personal  tambi&eacute;n se obtiene cuando un Usuario requiere que sea enviada informaci&oacute;n  destinatario distinto del Usuario; en esos casos se obtendr&aacute; asimismo la  informaci&oacute;n del destinatario final.</strong><br />
          <strong><br />
          La informaci&oacute;n Personal no ser&aacute; compartida, salvo que nos fuese requerida por  mandato de autoridad, disposici&oacute;n de ley o en circunstancias extremas y para  proteger la integridad del usuario.-</strong><br />
          <strong><br />
          <br />
&quot;cookies&quot; </strong><br />
  <strong><br />
  El Titular&nbsp; se reserva el derecho de  cambiar su pol&iacute;tica de privacidad cuando el negocio as&iacute; lo requiera, todo  cambio o adici&oacute;n a los t&eacute;rminos de la Pol&iacute;tica de Privacidad ser&aacute;n publicados  en este Sitio, para que el Usuario siempre tenga el conocimiento de los  t&eacute;rminos y condiciones que rigen este Sitio, los cuales deber&aacute;n ser revisados  antes de proceder a realizar cada una de sus visitas.</strong><br />
  <strong><br />
  <strong>Responsabilidades.</strong><br />
  <br />
  El titular , preocupado por ofrecer un sitio confiable y de calidad a todos sus  Usuarios, procuran revisar y actualizar en forma permanente los elementos que  conforman el contenido de su sitio, siendo sin embargo pertinente informar al  Usuario que adem&aacute;s de las exclusiones de responsabilidad que se puedan  mencionar espec&iacute;ficamente en este sitio, en forma enunciativa mas no  limitativa, se encuentran las que se mencionan a continuaci&oacute;n:</strong></p>
	  <p align="left" class="Estilo3"><strong>1) El titular, no  asume ninguna responsabilidad por el funcionamiento o cualesquiera da&ntilde;os y/o  perjuicios que el Usuario estime puedan derivarse de la interacci&oacute;n de nuestro  sitio con su equipo de c&oacute;mputo y/o con los accesorios perif&eacute;ricos o paralelos  de dicho equipo y/o con las l&iacute;neas de enlace entre su equipo y nuestro sitio,  ni acepta ninguna responsabilidad por cualquier da&ntilde;o o perjuicio derivado de  presencia de virus, de elementos que puedan ofender o considerarse lesivos por  el Usuario, ni por cualquier otro elemento que pudiera ser introducido por  cualquier tercero violando los controles que tenemos en nuestro sitio.</strong><br />
      <strong><br />
      <strong>2)</strong> No se  garantiza la disponibilidad y continuidad total o parcial de este sitio o las  secciones que lo integran. El titular se excluye de responsabilidad por  cualquier da&ntilde;o o perjuicio derivado de la falta de continuidad o disponibilidad  de conexi&oacute;n a su sitio.</strong><br />
      <strong><br />
      <strong>3)</strong> El titular  no asume ninguna responsabilidad por cualquier da&ntilde;o o perjuicio derivado de:</strong><br />
      <strong><br />
      <strong>a)</strong> El uso por  parte de los usuarios de este sitio y respecto de toda la informaci&oacute;n que de  ella obtenga y/o de los elementos, que forman e integran su contenido.</strong><br />
      <strong><br />
      <strong>b)</strong> La violaci&oacute;n  o afectaci&oacute;n de cualquier derecho de propiedad industrial o intelectual,  secreto industrial, derechos de la personalidad, o cualquier otro derecho de  terceros, derivado de la difusi&oacute;n, explotaci&oacute;n o almacenamiento de cualquier  elemento y/o componente de nuestro sitio que se realice por los usuarios del  mismo.</strong><br />
      <strong><br />
      <strong>c)</strong> La comisi&oacute;n  de actos de competencia o publicidad desleal por parte de cualquier tercero que  hubiera obtenido informaci&oacute;n de nuestro sitio.</strong><br />
      <strong><br />
  <strong>d)</strong> La falta de  precisi&oacute;n, pertinencia, detalle del contenido respecto de la informaci&oacute;n que  este contenida o destacada en&nbsp; nuestro  sitio.</strong></p>
	  <p align="left" class="Estilo3"><strong>e) Que este sitio no satisfaga las expectativas del Usuario o la  informaci&oacute;n de la misma no le sean &uacute;tiles para cualquier fin espec&iacute;fico deseado  por dicho Usuario.</strong><br />
      <strong><br />
      <strong>f)</strong> El  funcionamiento de cualquiera de los hipertextos o ligas (links) contenidos en  este sitio y/o por la calidad, licitud, fiabilidad y utilidad de los productos,  servicios, datos o cualesquiera elementos de los contenidos en las p&aacute;ginas  enlazadas, por tanto, los titulares de cada una de las p&aacute;ginas ser&aacute;n  responsables por los servicios, productos, informaci&oacute;n y dem&aacute;s condiciones y/o  obligaciones que por si mismos ofrezcan a trav&eacute;s de sus p&aacute;ginas u otros medios  publicitarios.</strong><br />
      <strong><br />
      <strong>4)</strong> Por el  acceso y uso de nuestro sitio, en ning&uacute;n momento ni bajo ning&uacute;n concepto el  Usuario podr&aacute; considerar que goza de cualquier derecho o licencias para el uso  y/o explotaci&oacute;n de cualesquiera de los elementos, componentes e informaci&oacute;n que  conforman el contenido de este sitio.</strong><br />
      <strong><br />
      <strong>5)</strong> El contenido  del presente sitio tiene como finalidad el proveer a sus Usuarios la facilidad  de conocer en una forma general y/o especifica (seg&uacute;n lo pactado con el&nbsp; titular) los productos y servicios que se  detallen en la pagina , mas esto no implica ni garantiza que la informaci&oacute;n  aqu&iacute; contenida pueda satisfacer los requisitos de precisi&oacute;n, detalle, exactitud  o veracidad requerida por sus Usuarios, por lo que si el Usuario desea obtener  informaci&oacute;n certera y espec&iacute;fica, deber&aacute; realizar las consultas que estime  pertinentes a trav&eacute;s de los medios o de las personas f&iacute;sicas o jur&iacute;dicas que  expresamente se indiquen en este sitio.</strong><br />
      <strong>Salvo indicaci&oacute;n en contrario en este sitio, se deber&aacute; entender  que los productos y/o servicios contenidos en el mismo son:</strong><br />
      <strong><br />
      <strong>6) </strong>La  informaci&oacute;n de este sitio est&aacute; enfocada a los productos y servicios destinados  a usuarios que tengan la aptitud para interpretar la informaci&oacute;n y contenido,  debiendo considerarse solamente como un sitio de visita para aquellos que no  detenten la pericia suficiente para analizarlos y aplicarlos.-</strong><br />
      <strong>&nbsp;<br />
      <strong>7) </strong>La  informaci&oacute;n contenida en nuestro sitio, salvo menci&oacute;n expresa en otro sentido,  no deber&aacute; considerarse en ninguna forma como la realizaci&oacute;n de una oferta de  contratar hecha al Usuario.</strong><br />
      <strong>&nbsp;<br />
      <strong>8)</strong> Cualesquiera  datos t&eacute;cnicos, de funcionalidad o de desempe&ntilde;o de nuestros productos deber&aacute;n  considerarse sobre la base de las condiciones utilizadas en las pruebas  realizadas y no implican el reconocimiento o garant&iacute;a de su comportamiento en  condiciones distintas.</strong><br />
      <strong><br />
      <strong>9)</strong> Cualquier  comentario, sugerencia, propuesta, estudio, oferta o en general cualquier tipo  de informaci&oacute;n que el Usuario env&iacute;e por medio de los correos electr&oacute;nicos y/o  tel&eacute;fonos y/o faxes y/o cualquier otro medio de comunicaci&oacute;n que se refiera en  este sitio, no implicar&aacute; la aceptaci&oacute;n del titular, y tampoco importara asumir  respecto de ello ning&uacute;n tipo de compromiso u obligaci&oacute;n hacia el Usuario  remitente.</strong><br />
      <strong><br />
      <strong>10)</strong> De igual  forma, los correos electr&oacute;nicos y/o tel&eacute;fonos y/o faxes y/o cualquier otro  medio de comunicaci&oacute;n que se refiera en este sitio, no ser&aacute;n medios aceptados  por el titular para la recepci&oacute;n de cualquier tipo de notificaci&oacute;n judicial o  extrajudicial, demandas, emplazamientos, requerimientos de autoridad o  cualquier otro tipo de informaci&oacute;n distinta a la remitida para fines de  consulta o realizaci&oacute;n de comentarios.</strong><br />
      <strong><br />
      <strong>11)</strong> Competencia, jurisdicci&oacute;n y derecho aplicable: El Usuario al hacer uso de este  sitio, reconoce que las operaciones se encuentran regidas por las Leyes  Argentinas y cualquier controversia que se derive de la aplicaci&oacute;n de la misma,  se ventilar&aacute; ante las autoridades y los tribunales ordinarios de la ciudad de  C&oacute;rdoba, renunciando expresamente a cualquier otra jurisdicci&oacute;n que pudiera corresponderles  por raz&oacute;n de su domicilio presente o futuro. </strong><br />
      <strong><br />
        El titular se reserva expresamente el derecho de actualizar en cualquier  momento los presentes T&eacute;rminos y Condiciones. Estos ser&aacute;n los manifestados al  momento de su uso real. El Usuario deber&aacute; visitar y revisar los ASPECTOS  LEGALES con anterioridad cada vez que tenga acceso a este sitio para conocer y  aceptar los T&eacute;rminos y Condiciones vigentes al momento de su visita.</strong><br />
          <strong><br />
          <strong>NOTA.</strong> La  informaci&oacute;n proporcionada por el Usuario podr&aacute; quedar registrada en este  sitio.-</strong><br />
          <strong>&nbsp;<br />
          <br />
    Para dudas y aclaraciones respecto a la informaci&oacute;n y contenido en el este  sitio, se pone a su disposici&oacute;n el siguiente correo electr&oacute;nico de contacto:  info@salcor.com.ar</strong></p>
	  <p align="left">&nbsp;</p>
  <p align="left">&nbsp;</p>
	</div>
{include file="pie.tpl.html"}
